{
  "text": {
    "what": 248,
    "are": 17,
    "your": 261,
    "support": 217,
    "hours": 105,
    "when": 249,
    "you": 260,
    "open": 156,
    "how": 106,
    "do": 73,
    "i": 109,
    "contact": 53,
    "hello": 99,
    "hi": 103,
    "hey": 102,
    "good": 93,
    "morning": 138,
    "afternoon": 7,
    "evening": 78,
    "greetings": 96,
    "there": 228,
    "howdy": 107,
    "s": 198,
    "up": 237,
    "day": 62,
    "goodbye": 94,
    "bye": 31,
    "see": 203,
    "later": 124,
    "talk": 221,
    "to": 233,
    "have": 97,
    "a": 1,
    "nice": 145,
    "take": 220,
    "care": 36,
    "farewell": 81,
    "until": 236,
    "next": 144,
    "time": 232,
    "catch": 39,
    "yes": 259,
    "yeah": 257,
    "yep": 258,
    "sure": 218,
    "absolutely": 3,
    "correct": 55,
    "that": 226,
    "right": 196,
    "ok": 152,
    "okay": 153,
    "of": 151,
    "course": 58,
    "definitely": 64,
    "agree": 8,
    "sounds": 213,
    "please": 170,
    "no": 147,
    "nope": 148,
    "not": 149,
    "really": 188,
    "don": 75,
    "t": 219,
    "think": 230,
    "so": 212,
    "incorrect": 111,
    "never": 143,
    "way": 245,
    "at": 20,
    "all": 10,
    "want": 243,
    "m": 131,
    "looking": 129,
    "for": 87,
    "laptops": 122,
    "show": 208,
    "me": 134,
    "shoes": 205,
    "find": 85,
    "headphones": 98,
    "buy": 30,
    "smartphones": 211,
    "search": 202,
    "watches": 244,
    "cameras": 32,
    "products": 180,
    "in": 110,
    "electronics": 77,
    "need": 142,
    "clothing": 44,
    "browse": 29,
    "books": 27,
    "catalog": 38,
    "can": 33,
    "shopping": 206,
    "gaming": 91,
    "running": 197,
    "wireless": 254,
    "earbuds": 76,
    "tell": 223,
    "about": 2,
    "product": 177,
    "name": 141,
    "is": 115,
    "iphone": 114,
    "__number__": 0,
    "details": 68,
    "samsung": 199,
    "galaxy": 90,
    "information": 112,
    "on": 155,
    "macbook": 132,
    "pro": 174,
    "describe": 67,
    "nike": 146,
    "air": 9,
    "max": 133,
    "the": 227,
    "features": 83,
    "more": 137,
    "this": 231,
    "know": 120,
    "much": 139,
    "does": 74,
    "cost": 56,
    "price": 172,
    "laptop": 121,
    "item": 117,
    "pricing": 173,
    "expensive": 79,
    "stock": 215,
    "available": 22,
    "availability": 21,
    "now": 150,
    "status": 214,
    "it": 116,
    "check": 42,
    "will": 253,
    "be": 24,
    "back": 23,
    "add": 6,
    "cart": 37,
    "my": 140,
    "put": 184,
    "ll": 127,
    "view": 242,
    "display": 72,
    "contents": 54,
    "items": 118,
    "review": 194,
    "remove": 191,
    "from": 89,
    "delete": 65,
    "out": 161,
    "anymore": 14,
    "change": 40,
    "quantity": 185,
    "update": 238,
    "modify": 136,
    "amount": 12,
    "checkout": 43,
    "proceed": 175,
    "complete": 51,
    "purchase": 182,
    "place": 169,
    "order": 158,
    "ready": 187,
    "finish": 86,
    "pay": 164,
    "where": 250,
    "track": 234,
    "arrive": 18,
    "tracking": 235,
    "package": 162,
    "coming": 48,
    "orders": 160,
    "history": 104,
    "past": 163,
    "previous": 171,
    "ordered": 159,
    "list": 126,
    "purchases": 183,
    "cancel": 34,
    "return": 193,
    "request": 192,
    "refund": 190,
    "process": 176,
    "initiate": 113,
    "shipping": 204,
    "options": 157,
    "methods": 135,
    "long": 128,
    "delivery": 66,
    "free": 88,
    "express": 80,
    "payment": 165,
    "accept": 4,
    "credit": 59,
    "cards": 35,
    "use": 239,
    "paypal": 167,
    "accepted": 5,
    "payments": 166,
    "coupon": 57,
    "code": 45,
    "save20": 200,
    "apply": 15,
    "discount": 71,
    "summer": 216,
    "promo": 181,
    "welcome": 247,
    "deal": 63,
    "compare": 49,
    "with": 255,
    "differences": 70,
    "between": 26,
    "product1": 178,
    "and": 13,
    "product2": 179,
    "difference": 69,
    "which": 251,
    "better": 25,
    "comparison": 50,
    "these": 229,
    "reviews": 195,
    "customers": 61,
    "say": 201,
    "customer": 60,
    "ratings": 186,
    "user": 240,
    "feedback": 84,
    "sizes": 210,
    "size": 209,
    "chart": 41,
    "large": 123,
    "should": 207,
    "get": 92,
    "colors": 47,
    "red": 189,
    "color": 46,
    "help": 100,
    "assistance": 19,
    "confused": 52,
    "work": 256,
    "bot": 28,
    "human": 108,
    "am": 11,
    "talking": 222,
    "who": 252,
    "thank": 224,
    "thanks": 225,
    "lot": 130,
    "very": 241,
    "appreciate": 16,
    "helpful": 101,
    "great": 95,
    "weather": 246,
    "joke": 119,
    "old": 154,
    "favorite": 82,
    "like": 125,
    "pizza": 168
  },
  "intent": {
    "ask_faq": 3,
    "greet": 13,
    "goodbye": 12,
    "affirm": 1,
    "deny": 11,
    "search_products": 23,
    "product_inquiry": 19,
    "check_price": 7,
    "check_availability": 6,
    "add_to_cart": 0,
    "view_cart": 28,
    "remove_from_cart": 21,
    "update_cart": 27,
    "checkout": 8,
    "order_status": 16,
    "order_history": 15,
    "cancel_order": 5,
    "return_request": 22,
    "shipping_inquiry": 24,
    "payment_inquiry": 18,
    "apply_discount": 2,
    "compare_products": 10,
    "product_reviews": 20,
    "size_inquiry": 25,
    "color_inquiry": 9,
    "help": 14,
    "bot_challenge": 4,
    "thank_you": 26,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lookup_faq": 7,
    "utter_add_to_cart": 13,
    "utter_apply_discount": 14,
    "utter_cancel_order": 15,
    "utter_check_availability": 16,
    "utter_check_price": 17,
    "utter_checkout": 18,
    "utter_color_inquiry": 19,
    "utter_compare_products": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_help": 23,
    "utter_iamabot": 24,
    "utter_order_history": 25,
    "utter_order_status": 26,
    "utter_out_of_scope": 27,
    "utter_payment_inquiry": 28,
    "utter_product_inquiry": 29,
    "utter_product_reviews": 30,
    "utter_remove_from_cart": 31,
    "utter_return_request": 32,
    "utter_search_products": 33,
    "utter_shipping_inquiry": 34,
    "utter_size_inquiry": 35,
    "utter_thank_you": 36,
    "utter_update_cart": 37,
    "utter_view_cart": 38
  },
  "action_text": null,
  "intent_response_key": null
}