{
  "text": {
    "hello": 98,
    "hi": 102,
    "hey": 101,
    "good": 92,
    "morning": 136,
    "afternoon": 7,
    "evening": 77,
    "greetings": 95,
    "there": 225,
    "howdy": 105,
    "what": 245,
    "s": 195,
    "up": 234,
    "day": 61,
    "goodbye": 93,
    "bye": 31,
    "see": 200,
    "you": 257,
    "later": 122,
    "talk": 218,
    "to": 230,
    "have": 96,
    "a": 1,
    "nice": 143,
    "take": 217,
    "care": 36,
    "farewell": 80,
    "until": 233,
    "next": 142,
    "time": 229,
    "catch": 39,
    "yes": 256,
    "yeah": 254,
    "yep": 255,
    "sure": 215,
    "absolutely": 3,
    "correct": 54,
    "that": 223,
    "right": 193,
    "ok": 150,
    "okay": 151,
    "of": 149,
    "course": 57,
    "definitely": 63,
    "i": 107,
    "agree": 8,
    "sounds": 210,
    "please": 167,
    "no": 145,
    "nope": 146,
    "not": 147,
    "really": 185,
    "don": 74,
    "t": 216,
    "think": 227,
    "so": 209,
    "incorrect": 109,
    "never": 141,
    "way": 242,
    "at": 20,
    "all": 10,
    "want": 240,
    "m": 129,
    "looking": 127,
    "for": 86,
    "laptops": 120,
    "show": 205,
    "me": 132,
    "shoes": 202,
    "find": 84,
    "headphones": 97,
    "buy": 30,
    "smartphones": 208,
    "search": 199,
    "watches": 241,
    "do": 72,
    "cameras": 32,
    "products": 177,
    "in": 108,
    "electronics": 76,
    "need": 140,
    "clothing": 44,
    "browse": 29,
    "books": 27,
    "catalog": 38,
    "your": 258,
    "can": 33,
    "shopping": 203,
    "gaming": 90,
    "running": 194,
    "wireless": 251,
    "earbuds": 75,
    "tell": 220,
    "about": 2,
    "product": 174,
    "name": 139,
    "is": 113,
    "iphone": 112,
    "__number__": 0,
    "details": 67,
    "samsung": 196,
    "galaxy": 89,
    "information": 110,
    "on": 153,
    "macbook": 130,
    "pro": 171,
    "describe": 66,
    "nike": 144,
    "air": 9,
    "max": 131,
    "are": 17,
    "the": 224,
    "features": 82,
    "more": 135,
    "this": 228,
    "know": 118,
    "how": 104,
    "much": 137,
    "does": 73,
    "cost": 55,
    "price": 169,
    "laptop": 119,
    "item": 115,
    "pricing": 170,
    "expensive": 78,
    "stock": 212,
    "available": 22,
    "availability": 21,
    "now": 148,
    "status": 211,
    "it": 114,
    "check": 42,
    "when": 246,
    "will": 250,
    "be": 24,
    "back": 23,
    "add": 6,
    "cart": 37,
    "my": 138,
    "put": 181,
    "ll": 125,
    "view": 239,
    "display": 71,
    "contents": 53,
    "items": 116,
    "review": 191,
    "remove": 188,
    "from": 88,
    "delete": 64,
    "out": 158,
    "anymore": 14,
    "change": 40,
    "quantity": 182,
    "update": 235,
    "modify": 134,
    "amount": 12,
    "checkout": 43,
    "proceed": 172,
    "complete": 51,
    "purchase": 179,
    "place": 166,
    "order": 155,
    "ready": 184,
    "finish": 85,
    "pay": 161,
    "where": 247,
    "track": 231,
    "arrive": 18,
    "tracking": 232,
    "package": 159,
    "coming": 48,
    "orders": 157,
    "history": 103,
    "past": 160,
    "previous": 168,
    "ordered": 156,
    "list": 124,
    "purchases": 180,
    "cancel": 34,
    "return": 190,
    "request": 189,
    "refund": 187,
    "process": 173,
    "initiate": 111,
    "shipping": 201,
    "options": 154,
    "methods": 133,
    "long": 126,
    "delivery": 65,
    "free": 87,
    "express": 79,
    "payment": 162,
    "accept": 4,
    "credit": 58,
    "cards": 35,
    "use": 236,
    "paypal": 164,
    "accepted": 5,
    "payments": 163,
    "coupon": 56,
    "code": 45,
    "save20": 197,
    "apply": 15,
    "discount": 70,
    "summer": 213,
    "promo": 178,
    "welcome": 244,
    "deal": 62,
    "compare": 49,
    "with": 252,
    "differences": 69,
    "between": 26,
    "product1": 175,
    "and": 13,
    "product2": 176,
    "difference": 68,
    "which": 248,
    "better": 25,
    "comparison": 50,
    "these": 226,
    "reviews": 192,
    "customers": 60,
    "say": 198,
    "customer": 59,
    "ratings": 183,
    "user": 237,
    "feedback": 83,
    "sizes": 207,
    "size": 206,
    "chart": 41,
    "large": 121,
    "should": 204,
    "get": 91,
    "colors": 47,
    "red": 186,
    "color": 46,
    "help": 99,
    "assistance": 19,
    "support": 214,
    "confused": 52,
    "work": 253,
    "bot": 28,
    "human": 106,
    "am": 11,
    "talking": 219,
    "who": 249,
    "thank": 221,
    "thanks": 222,
    "lot": 128,
    "very": 238,
    "appreciate": 16,
    "helpful": 100,
    "great": 94,
    "weather": 243,
    "joke": 117,
    "old": 152,
    "favorite": 81,
    "like": 123,
    "pizza": 165
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 1,
    "deny": 10,
    "search_products": 22,
    "product_inquiry": 18,
    "check_price": 6,
    "check_availability": 5,
    "add_to_cart": 0,
    "view_cart": 27,
    "remove_from_cart": 20,
    "update_cart": 26,
    "checkout": 7,
    "order_status": 15,
    "order_history": 14,
    "cancel_order": 4,
    "return_request": 21,
    "shipping_inquiry": 23,
    "payment_inquiry": 17,
    "apply_discount": 2,
    "compare_products": 9,
    "product_reviews": 19,
    "size_inquiry": 24,
    "color_inquiry": 8,
    "help": 13,
    "bot_challenge": 3,
    "thank_you": 25,
    "out_of_scope": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_add_to_cart": 12,
    "utter_apply_discount": 13,
    "utter_cancel_order": 14,
    "utter_check_availability": 15,
    "utter_check_price": 16,
    "utter_checkout": 17,
    "utter_color_inquiry": 18,
    "utter_compare_products": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_help": 22,
    "utter_iamabot": 23,
    "utter_order_history": 24,
    "utter_order_status": 25,
    "utter_out_of_scope": 26,
    "utter_payment_inquiry": 27,
    "utter_product_inquiry": 28,
    "utter_product_reviews": 29,
    "utter_remove_from_cart": 30,
    "utter_return_request": 31,
    "utter_search_products": 32,
    "utter_shipping_inquiry": 33,
    "utter_size_inquiry": 34,
    "utter_thank_you": 35,
    "utter_update_cart": 36,
    "utter_view_cart": 37
  },
  "action_text": null,
  "intent_response_key": null
}