{
  "text": {
    "support": 343,
    "hours": 165,
    "what": 384,
    "are": 24,
    "time": 360,
    "is": 178,
    "available": 32,
    "when": 386,
    "open": 238,
    "timing": 362,
    "customer": 93,
    "can": 54,
    "i": 169,
    "contact": 82,
    "availability": 31,
    "tell": 350,
    "me": 205,
    "how": 166,
    "long": 195,
    "help": 157,
    "working": 395,
    "service": 312,
    "hello": 156,
    "hi": 161,
    "hey": 160,
    "good": 147,
    "morning": 214,
    "afternoon": 10,
    "evening": 122,
    "greetings": 151,
    "there": 356,
    "howdy": 167,
    "s": 298,
    "up": 370,
    "day": 97,
    "goodbye": 148,
    "bye": 51,
    "see": 310,
    "you": 403,
    "later": 189,
    "talk": 347,
    "to": 363,
    "have": 154,
    "a": 1,
    "nice": 222,
    "take": 346,
    "care": 57,
    "farewell": 129,
    "until": 369,
    "next": 221,
    "catch": 60,
    "yes": 401,
    "yeah": 399,
    "yep": 400,
    "sure": 344,
    "absolutely": 4,
    "correct": 84,
    "that": 354,
    "right": 295,
    "ok": 234,
    "okay": 235,
    "of": 229,
    "course": 88,
    "definitely": 101,
    "agree": 11,
    "sounds": 327,
    "please": 257,
    "no": 224,
    "nope": 225,
    "not": 226,
    "really": 285,
    "don": 115,
    "t": 345,
    "think": 358,
    "so": 323,
    "incorrect": 172,
    "never": 219,
    "way": 381,
    "at": 30,
    "all": 13,
    "want": 378,
    "m": 199,
    "looking": 196,
    "for": 136,
    "laptops": 186,
    "show": 319,
    "shoes": 316,
    "find": 133,
    "headphones": 155,
    "buy": 50,
    "smartphones": 322,
    "search": 307,
    "watches": 380,
    "do": 112,
    "cameras": 53,
    "products": 270,
    "in": 171,
    "electronics": 118,
    "need": 218,
    "clothing": 70,
    "browse": 45,
    "books": 41,
    "catalog": 59,
    "your": 404,
    "shopping": 317,
    "gaming": 143,
    "running": 297,
    "wireless": 391,
    "earbuds": 117,
    "about": 3,
    "product": 267,
    "name": 217,
    "iphone": 177,
    "__number__": 0,
    "details": 105,
    "samsung": 302,
    "galaxy": 142,
    "information": 174,
    "on": 237,
    "macbook": 200,
    "pro": 264,
    "describe": 104,
    "nike": 223,
    "air": 12,
    "max": 204,
    "the": 355,
    "features": 131,
    "more": 213,
    "this": 359,
    "know": 184,
    "much": 215,
    "does": 113,
    "cost": 85,
    "price": 261,
    "laptop": 185,
    "item": 180,
    "pricing": 263,
    "expensive": 125,
    "stock": 335,
    "now": 227,
    "status": 333,
    "it": 179,
    "check": 65,
    "will": 390,
    "be": 37,
    "back": 35,
    "add": 7,
    "cart": 58,
    "my": 216,
    "put": 276,
    "ll": 192,
    "view": 375,
    "display": 111,
    "contents": 83,
    "items": 181,
    "review": 293,
    "remove": 290,
    "from": 141,
    "delete": 102,
    "out": 245,
    "anymore": 20,
    "change": 62,
    "quantity": 278,
    "update": 371,
    "modify": 211,
    "amount": 16,
    "checkout": 66,
    "proceed": 265,
    "complete": 80,
    "purchase": 274,
    "place": 256,
    "order": 242,
    "ready": 284,
    "finish": 134,
    "pay": 248,
    "where": 387,
    "track": 365,
    "arrive": 26,
    "tracking": 366,
    "package": 246,
    "coming": 75,
    "orders": 244,
    "history": 163,
    "past": 247,
    "previous": 260,
    "ordered": 243,
    "list": 191,
    "purchases": 275,
    "cancel": 55,
    "return": 292,
    "request": 291,
    "refund": 288,
    "process": 266,
    "initiate": 175,
    "shipping": 315,
    "options": 241,
    "methods": 210,
    "delivery": 103,
    "free": 138,
    "express": 128,
    "payment": 249,
    "accept": 5,
    "credit": 91,
    "cards": 56,
    "use": 372,
    "paypal": 251,
    "accepted": 6,
    "payments": 250,
    "coupon": 87,
    "code": 71,
    "save20": 304,
    "apply": 21,
    "discount": 109,
    "summer": 341,
    "promo": 271,
    "welcome": 383,
    "deal": 98,
    "compare": 77,
    "with": 392,
    "differences": 107,
    "between": 40,
    "product1": 268,
    "and": 18,
    "product2": 269,
    "difference": 106,
    "which": 388,
    "better": 39,
    "comparison": 78,
    "these": 357,
    "reviews": 294,
    "customers": 94,
    "say": 305,
    "ratings": 281,
    "user": 373,
    "feedback": 132,
    "sizes": 321,
    "size": 320,
    "chart": 64,
    "large": 187,
    "should": 318,
    "get": 144,
    "colors": 74,
    "red": 287,
    "color": 73,
    "assistance": 28,
    "confused": 81,
    "work": 394,
    "bot": 42,
    "human": 168,
    "am": 14,
    "talking": 348,
    "who": 389,
    "thank": 352,
    "thanks": 353,
    "lot": 197,
    "very": 374,
    "appreciate": 22,
    "helpful": 158,
    "great": 150,
    "weather": 382,
    "joke": 182,
    "old": 236,
    "favorite": 130,
    "like": 190,
    "pizza": 255,
    "hiya": 164,
    "mate": 203,
    "yo": 402,
    "sup": 342,
    "friends": 140,
    "soon": 326,
    "ya": 398,
    "gotta": 149,
    "go": 145,
    "ttyl": 367,
    "cya": 95,
    "buddy": 46,
    "cheers": 67,
    "appreciated": 23,
    "re": 282,
    "helps": 159,
    "close": 69,
    "business": 49,
    "schedule": 306,
    "operate": 239,
    "operation": 240,
    "specific": 330,
    "able": 2,
    "reach": 283,
    "times": 361,
    "staff": 331,
    "located": 193,
    "address": 8,
    "location": 194,
    "office": 233,
    "visit": 376,
    "physical": 254,
    "city": 68,
    "store": 336,
    "prices": 262,
    "info": 173,
    "charge": 63,
    "range": 279,
    "affordable": 9,
    "rate": 280,
    "costs": 86,
    "budget": 47,
    "friendly": 139,
    "offer": 230,
    "sell": 311,
    "services": 313,
    "provide": 273,
    "offerings": 231,
    "specialty": 329,
    "something": 325,
    "an": 17,
    "d": 96,
    "make": 201,
    "start": 332,
    "assist": 27,
    "stuck": 339,
    "struggling": 338,
    "quality": 277,
    "warranty": 379,
    "guarantee": 152,
    "policy": 258,
    "last": 188,
    "durable": 116,
    "assured": 29,
    "reliability": 289,
    "money": 212,
    "if": 170,
    "breaks": 43,
    "coverage": 89,
    "ship": 314,
    "worldwide": 397,
    "areas": 25,
    "method": 209,
    "installments": 176,
    "secure": 309,
    "cryptocurrency": 92,
    "wallet": 377,
    "happy": 153,
    "broken": 44,
    "terrible": 351,
    "satisfied": 303,
    "poor": 259,
    "defective": 100,
    "complain": 79,
    "unacceptable": 368,
    "disappointed": 108,
    "bad": 36,
    "experience": 126,
    "love": 198,
    "excellent": 124,
    "amazing": 15,
    "awesome": 34,
    "best": 38,
    "company": 76,
    "ever": 123,
    "highly": 162,
    "recommend": 286,
    "perfect": 252,
    "keep": 183,
    "doing": 114,
    "new": 220,
    "going": 146,
    "stay": 334,
    "safe": 299,
    "enjoy": 121,
    "robot": 296,
    "any": 19,
    "discounts": 110,
    "promotions": 272,
    "sales": 301,
    "codes": 72,
    "special": 328,
    "offers": 232,
    "deals": 99,
    "seasonal": 308,
    "sale": 300,
    "flash": 135,
    "bundle": 48,
    "today": 364,
    "stuff": 340,
    "works": 396,
    "team": 349,
    "many": 202,
    "employees": 120,
    "created": 90,
    "founding": 137,
    "story": 337,
    "members": 207,
    "expertise": 127,
    "certifications": 61,
    "awards": 33,
    "won": 393,
    "phone": 253,
    "number": 228,
    "email": 119,
    "call": 52,
    "message": 208,
    "whatsapp": 385,
    "social": 324,
    "media": 206
  },
  "intent": {
    "ask_faq": 6,
    "greet": 25,
    "goodbye": 24,
    "affirm": 1,
    "deny": 22,
    "search_products": 37,
    "product_inquiry": 33,
    "check_price": 17,
    "check_availability": 16,
    "add_to_cart": 0,
    "view_cart": 44,
    "remove_from_cart": 35,
    "update_cart": 43,
    "checkout": 18,
    "order_status": 30,
    "order_history": 29,
    "cancel_order": 15,
    "return_request": 36,
    "shipping_inquiry": 38,
    "payment_inquiry": 32,
    "apply_discount": 2,
    "compare_products": 20,
    "product_reviews": 34,
    "size_inquiry": 39,
    "color_inquiry": 19,
    "help": 26,
    "bot_challenge": 14,
    "thank_you": 41,
    "out_of_scope": 31,
    "thanks": 42,
    "ask_hours": 7,
    "ask_location": 8,
    "ask_price": 11,
    "ask_about_product": 3,
    "order": 28,
    "ask_quality": 12,
    "ask_delivery": 5,
    "ask_payment": 10,
    "complaint": 21,
    "feedback": 23,
    "small_talk": 40,
    "ask_offers": 9,
    "ask_team": 13,
    "ask_contact": 4,
    "nlu_fallback": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_lookup_faq": 7,
    "utter_add_to_cart": 13,
    "utter_apply_discount": 14,
    "utter_cancel_order": 15,
    "utter_check_availability": 16,
    "utter_check_price": 17,
    "utter_checkout": 18,
    "utter_color_inquiry": 19,
    "utter_compare_products": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_help": 23,
    "utter_iamabot": 24,
    "utter_order_history": 25,
    "utter_order_status": 26,
    "utter_out_of_scope": 27,
    "utter_payment_inquiry": 28,
    "utter_product_inquiry": 29,
    "utter_product_reviews": 30,
    "utter_remove_from_cart": 31,
    "utter_return_request": 32,
    "utter_search_products": 33,
    "utter_shipping_inquiry": 34,
    "utter_size_inquiry": 35,
    "utter_thank_you": 36,
    "utter_update_cart": 37,
    "utter_view_cart": 38
  },
  "action_text": null,
  "intent_response_key": null
}